import React from "react";
const About = () => {
   return (
      <div id="about">
         <div className="container">
            <div className="about">
               <h1 id="title">
                  ТОО«Стройинжиниринг Астана» (STIA) — ведущая компания
                  Республики Казахстан в сфере стандартизации, нормирования и
                  обеспечения промышленной безопасности. Основанная в 2003 году
                  для разработки отраслевых стандартов нефтегазового сектора,
                  спустя 20 лет работы, компания значительно расширила свою
                  деятельность. Сегодня STIA является автором и разработчиком
                  более 350 стандартов, предлагая комплексные решения для
                  повышения безопасности и эффективности в ключевых отраслях
                  страны.
               </h1>
            </div>
         </div>
      </div>
   );
};

export default About;
