import React from "react";
const Clients = () => {
   return (
      <div id="clients">
         <div className="container">
            <div className="clients">
               <p>
                  Основными клиентами Товарищества являются компании
                  нефтегазового сектора, институты, государственные органы и
                  другие организации. Товарищество имеет международный опыт, мы
                  осуществляем свою деятельность не только в Казахстане, но и за
                  рубежом– в Грузии, Российской Федерации и Китайской Народной
                  Республике.
               </p>
               <p>
                  {" "}
                  Успехи ТОО «Стройинжиниринг Астана»– заслуга команды
                  профессионалов, которая на протяжении нескольких лет
                  накапливает опыт и знания для достижения высокого качества и
                  предоставления максимально выгодных услуг для каждого клиента.
               </p>
            </div>
         </div>
      </div>
   );
};

export default Clients;
