import React from "react";

const History = () => {
   return(
      <div id="history">
         <div className="container">
         <div className="title">
            <div className="dot"></div>
            <h1 id="title">История</h1>
         </div>
         <div className="history">
            <p>   Товарищество с ограниченной ответственностью «Стройинжиниринг Астана» (STIA) основано в 2003 году и с тех пор зарекомендовало себя как разработчик современных, высококачественных и функциональных документов по стандартизации. На протяжении 20 лет STIA способствует устойчивому развитию организаций, предлагая комплексные услуги в области технического регулирования, стандартизации, промышленной безопасности, охраны труда, нормирования расхода и потерь материальных и энергетических ресурсов. Наш опытный коллектив, обладающий глубокими знаниями и компетенциями, позволил STIA стать надежным партнером и значимым игроком на рынке.</p>
            <h1 id="number">(01)</h1>
         </div>
         </div>
      </div>
   )
}

export default History;